
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "12"; */
"12.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "21"; */
"21.title" = " ";

/* Class = "NSTextFieldCell"; title = "Port:"; ObjectID = "78"; */
"78.title" = "Port:";

/* Class = "NSTextFieldCell"; title = "Password:"; ObjectID = "79"; */
"79.title" = "Password:";

/* Class = "NSButtonCell"; title = "Connect using proxy"; ObjectID = "80"; */
"80.title" = "Connect using proxy";

/* Class = "NSTextFieldCell"; title = "Server:"; ObjectID = "81"; */
"81.title" = "Server:";

/* Class = "NSTextFieldCell"; title = "Username:"; ObjectID = "84"; */
"84.title" = "Username:";

/* Class = "NSTextFieldCell"; title = "Type:"; ObjectID = "88"; */
"88.title" = "Type:";
